Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# prog_selfcare_d2_t2
source: Eigene Ressourcen geschützt
en: Own resources protected
es: Recursos propios protegidos
fr: Ressources propres protégées
hi: स्वयं के संसाधन सुरक्षित
it: Risorse proprie protette
ja: 自身のリソースが保護される
ko: 자체 리소스 보호
nl: Eigen middelen beschermd
pl: Zasoby własne chronione
pt: Recursos próprios protegidos
ru: Собственные ресурсы под защитой
tr: Kendi kaynakları korunuyor
zh_hans: 自有资源受到保护
zh_hant: 自有資源受到保護

# prog_selfcare_d2_title
source: Das Wort 'Nein'
en: The word 'No'
es: La palabra 'No'
fr: Le mot « non »
hi: 'नहीं' शब्द
it: La parola "No"
ja: 「いいえ」という言葉
ko: '아니요'라는 단어
nl: Het woord 'Nee'
pl: Słowo „Nie”
pt: A palavra 'Não'
ru: Слово «Нет»
tr: 'Hayır' kelimesi
zh_hans: “不”这个词
zh_hant: 「不」這個詞

# prog_selfcare_d3_desc
source: Gehe eine Stunde vor dem Schlafengehen offline. Kein Social Media, keine Nachrichten. Nur ein Buch oder Stille.
en: Go offline an hour before bed. No social media, no news. Just a book or silence.
es: Desconéctate una hora antes de acostarte. Sin redes sociales, sin noticias. Sólo un libro o el silencio.
fr: Déconnectez-vous une heure avant de vous coucher. Pas de réseaux sociaux, pas de nouvelles. Juste un livre ou un silence.
hi: सोने से एक घंटा पहले ऑफ़लाइन हो जाएँ। कोई सोशल मीडिया नहीं, कोई खबर नहीं. बस एक किताब या खामोशी.
it: Vai offline un'ora prima di andare a letto. Niente social, niente notizie. Basta un libro o il silenzio.
ja: 就寝1時間前にオフラインにしてください。ソーシャルメディアもニュースもありません。ただの本か沈黙か。
ko: 잠자리에 들기 한 시간 전에는 오프라인 상태로 전환하세요. 소셜 미디어도 없고, 뉴스도 없습니다. 그냥 책이나 침묵.
nl: Ga een uur voor het slapengaan offline. Geen sociale media, geen nieuws. Gewoon een boek of stilte.
pl: Przejdź do trybu offline na godzinę przed snem. Żadnych mediów społecznościowych, żadnych wiadomości. Tylko książka lub cisza.
pt: Fique off-line uma hora antes de dormir. Sem redes sociais, sem notícias. Apenas um livro ou silêncio.
ru: Выйдите из сети за час до сна. Никаких социальных сетей, никаких новостей. Просто книга или тишина.
tr: Yatmadan bir saat önce çevrimdışı olun. Sosyal medya yok, haber yok. Sadece bir kitap ya da sessizlik.
zh_hans: 睡前一小时离线。没有社交媒体，就没有新闻。只是一本书或沉默。
zh_hant: 睡前一小時離線。沒有社群媒體，就沒有新聞。只是一本書或沉默。

# prog_selfcare_d3_t1
source: Abendlichen Digital Detox durchgeführt
en: Evening digital detox carried out
es: Desintoxicación digital nocturna realizada
fr: Soirée détox digitale réalisée
hi: शाम को डिजिटल डिटॉक्स किया गया
it: Effettuato digital detox serale
ja: 夜のデジタルデトックス実施
ko: 저녁 디지털 디톡스 진행
nl: Avond digitale detox uitgevoerd
pl: Przeprowadzony wieczorny detoks cyfrowy
pt: Desintoxicação digital noturna realizada
ru: Проведен вечерний цифровой детокс
tr: Akşam dijital detoksu gerçekleştirildi
zh_hans: 晚上进行数字排毒
zh_hant: 晚上進行數位排毒

# prog_selfcare_d3_title
source: Digitaler Detox
en: Digital detox
es: Desintoxicación digital
fr: Détox numérique
hi: डिजिटल डिटॉक्स
it: Disintossicazione digitale
ja: デジタルデトックス
ko: 디지털 디톡스
nl: Digitale detox
pl: Cyfrowy detoks
pt: Desintoxicação digital
ru: Цифровой детокс
tr: Dijital detoks
zh_hans: 数字排毒
zh_hant: 數位排毒

# prog_selfcare_d4_desc
source: Geh 20 Minuten spazieren. Ohne Musik, ohne Podcast, ohne Begleitung. Nur du und deine Gedanken.
en: Go for a 20 minute walk. Without music, without podcast, without accompaniment. Just you and your thoughts.
es: Realice una caminata de 20 minutos. Sin música, sin podcast, sin acompañamiento. Sólo tú y tus pensamientos.
fr: Faites une promenade de 20 minutes. Sans musique, sans podcast, sans accompagnement. Juste vous et vos pensées.
hi: 20 मिनट की सैर पर जाएं. बिना संगीत के, बिना पॉडकास्ट के, बिना संगत के। बस आप और आपके विचार.
it: Fai una passeggiata di 20 minuti. Senza musica, senza podcast, senza accompagnamento. Solo tu e i tuoi pensieri.
ja: 20分ほど歩いてみましょう。音楽なし、ポッドキャストなし、伴奏なし。ただあなたとあなたの考えだけです。
ko: 20분 정도 걸어보세요. 음악도 없고, 팟캐스트도 없고, 반주도 없습니다. 당신과 당신의 생각뿐입니다.
nl: Ga een wandeling van 20 minuten maken. Zonder muziek, zonder podcast, zonder begeleiding. Alleen jij en je gedachten.
pl: Idź na 20-minutowy spacer. Bez muzyki, bez podcastu, bez akompaniamentu. Tylko ty i twoje myśli.
pt: Faça uma caminhada de 20 minutos. Sem música, sem podcast, sem acompanhamento. Só você e seus pensamentos.
ru: Отправьтесь на 20-минутную прогулку. Без музыки, без подкаста, без сопровождения. Только ты и твои мысли.
tr: 20 dakikalık bir yürüyüşe çıkın. Müziksiz, podcastsiz, eşliksiz. Sadece sen ve düşüncelerin.
zh_hans: 步行20分钟。没有音乐，没有播客，没有伴奏。只有你和你的想法。
zh_hant: 步行20分鐘。沒有音樂，沒有播客，沒有伴奏。只有你和你的想法。

# prog_selfcare_d4_t1
source: 20 Min Walk ohne Input
en: 20 min walk without input
es: Caminata de 20 min sin entrada.
fr: 20 min de marche sans entrée
hi: बिना इनपुट के 20 मिनट की पैदल दूरी
it: 20 minuti a piedi senza ingresso
ja: 何も入力せずに20分ほど歩く
ko: 입력 없이 도보 20분
nl: 20 min lopen zonder input
pl: 20 minut spaceru bez wkładu
pt: 20 minutos a pé sem entrada
ru: 20 минут пешком без входа
tr: Giriş olmadan 20 dakikalık yürüyüş
zh_hans: 无输入步行 20 分钟
zh_hant: 無輸入步行 20 分鐘

# prog_selfcare_d4_t2
source: Gedanken fließen gelassen
en: Thoughts flow freely
es: Los pensamientos fluyen libremente
fr: Les pensées circulent librement
hi: विचार स्वतंत्र रूप से प्रवाहित होते हैं
it: I pensieri fluiscono liberamente
ja: 思考は自由に流れます
ko: 생각은 자유롭게 흐른다
nl: Gedachten stromen vrijelijk
pl: Myśli przepływają swobodnie
pt: Os pensamentos fluem livremente
ru: Мысли текут свободно
tr: Düşünceler serbestçe akıyor
zh_hans: 思想自由流动
zh_hant: 思想自由流動

# prog_selfcare_d5_desc
source: Mach heute etwas, das absolut keinen produktiven Zweck hat, dir aber als Kind Freude bereitet hat (Malen, Gaming, Legos, in die Badewanne gehen).
en: Do something today that has absolutely no productive purpose but brought you joy as a child (painting, gaming, Legos, going in the bathtub).
es: Haz algo hoy que no tenga ningún propósito productivo pero que te haya traído alegría cuando eras niño (pintar, jugar, Legos, ir a la bañera).
fr: Faites quelque chose aujourd'hui qui n'a absolument aucun but productif mais qui vous a apporté de la joie en tant qu'enfant (peinture, jeux, Legos, aller dans la baignoire).
hi: आज कुछ ऐसा करें जिसका कोई उत्पादक उद्देश्य नहीं है लेकिन जो आपको एक बच्चे के रूप में खुशी देता है (पेंटिंग, गेमिंग, लेगो, बाथटब में जाना)।
it: Fai qualcosa oggi che non ha assolutamente alcuno scopo produttivo ma che ti ha dato gioia da bambino (dipingere, giocare, i Lego, andare nella vasca da bagno).
ja: 今日は、生産的な目的はまったくなくても、子どもの頃に楽しかった何かをしてみましょう (絵を描く、ゲーム、レゴ、お風呂に入るなど)。
ko: 오늘은 전혀 생산적인 목적은 없지만 어렸을 때 즐거움을 가져다 준 일(그림 그리기, 게임, 레고, 욕조에 들어가기)을 해보세요.
nl: Doe vandaag iets dat absoluut geen productief doel heeft, maar je als kind vreugde bracht (schilderen, gamen, Lego, in bad gaan).
pl: Zrób dzisiaj coś, co nie ma absolutnie żadnego produktywnego celu, ale przyniosło ci radość w dzieciństwie (malowanie, granie, klocki Lego, kąpiel w wannie).
pt: Faça hoje algo que não tenha absolutamente nenhum propósito produtivo, mas que lhe trouxe alegria quando criança (pintura, jogos, Legos, ir à banheira).
ru: Сделайте сегодня что-нибудь, что не имеет никакой продуктивной цели, но приносило вам радость в детстве (рисование, игры, Лего, принятие ванны).
tr: Bugün kesinlikle üretken bir amacı olmayan ama çocukken size keyif veren bir şey yapın (resim yapmak, oyun oynamak, Legolar, küvete girmek).
zh_hans: 今天做一些绝对没有任何生产目的但能给你带来童年快乐的事情（绘画、游戏、乐高积木、泡在浴缸里）。
zh_hant: 今天做一些絕對沒有任何生產目的但能帶給你童年快樂的事（繪畫、遊戲、樂高積木、泡在浴缸裡）。

# prog_selfcare_d5_t1
source: Etwas rein für die Freude getan
en: Something done purely for joy
es: Algo hecho puramente por alegría
fr: Quelque chose fait uniquement pour la joie
hi: कुछ ऐसा जो विशुद्ध रूप से आनंद के लिए किया गया हो
it: Qualcosa fatto puramente per gioia
ja: 純粋に喜びのために行われた何か
ko: 순전히 기쁨을 위해 행해진 일
nl: Iets dat puur voor de vreugde wordt gedaan
pl: Coś zrobionego wyłącznie dla przyjemności
pt: Algo feito puramente por alegria
ru: Что-то сделано исключительно для удовольствия
tr: Tamamen mutluluk için yapılan bir şey
zh_hans: 纯粹为了快乐而做的事情
zh_hant: 純粹為了快樂而做的事情

# prog_selfcare_d5_t2
source: Leistungsdruck losgelassen
en: Pressure to perform released
es: Se libera la presión para actuar
fr: La pression pour performer est relâchée
hi: प्रदर्शन करने का दबाव समाप्त हो गया
it: Pressione per eseguire rilasciata
ja: パフォーマンスに対するプレッシャーが解放される
ko: 성과에 대한 압박감 해소
nl: De druk om te presteren is verdwenen
pl: Uwolniono presję na wykonanie
pt: Pressão para atuar liberada
ru: Давление на выступление ослабло
tr: Performans baskısı ortadan kalktı
zh_hans: 执行压力已释放
zh_hant: 執行壓力已釋放

# prog_selfcare_d5_title
source: Das innere Kind
en: The inner child
es: El niño interior
fr: L'enfant intérieur
hi: भीतर का बच्चा
it: Il bambino interiore
ja: 内なる子供
ko: 내면의 아이
nl: Het innerlijke kind
pl: Wewnętrzne dziecko
pt: A criança interior
ru: Внутренний ребенок
tr: İçimdeki çocuk
zh_hans: 内在的孩子
zh_hant: 內在的孩子

# prog_selfcare_d6_desc
source: Triff dich mit einer Person, die dir Energie gibt (Energiespender) und halte Abstand von Menschen, die nur meckern (Energiesauger).
en: Hang out with a person who gives you energy (energy givers) and stay away from people who just complain (energy suckers).
es: Sal con una persona que te dé energía (dadores de energía) y mantente alejado de las personas que simplemente se quejan (chupadores de energía).
fr: Passez du temps avec une personne qui vous donne de l'énergie (donneurs d'énergie) et éloignez-vous des personnes qui se plaignent simplement (ventouses d'énergie).
hi: ऐसे व्यक्ति के साथ घूमें जो आपको ऊर्जा देता है (ऊर्जा देने वाला) और उन लोगों से दूर रहें जो सिर्फ शिकायत करते हैं (ऊर्जा चूसने वाले)।
it: Esci con una persona che ti dà energia (donatori di energia) e stai lontano dalle persone che si lamentano e basta (succhiatori di energia).
ja: あなたにエネルギーを与えてくれる人（エネルギーを与える人）と付き合い、ただ不平を言うだけの人（エネルギーを吸い取る人）からは距離を置きましょう。
ko: 당신에게 에너지를 주는 사람(에너지 주는 사람)과 어울리고 불평만 하는 사람(에너지를 빨아들이는 사람)과는 멀리하세요.
nl: Ga om met iemand die je energie geeft (energiegevers) en blijf uit de buurt van mensen die alleen maar klagen (energiezuigers).
pl: Spotykaj się z osobą, która dodaje Ci energii (dostawcy energii) i trzymaj się z daleka od ludzi, którzy tylko narzekają (wysysacze energii).
pt: Saia com uma pessoa que lhe dá energia (doadores de energia) e fique longe de pessoas que apenas reclamam (sugadores de energia).
ru: Общайтесь с человеком, который дает вам энергию (дателями энергии), и держитесь подальше от людей, которые просто жалуются (пожиратели энергии).
tr: Size enerji veren (enerji veren) biriyle takılın ve sadece şikayet eden (enerji emici) insanlardan uzak durun.
zh_hans: 和一个能给你能量的人（能量给予者）一起出去玩，远离那些只会抱怨的人（能量吸盘者）。
zh_hant: 和一個能給你能量的人（能量給予者）一起出去玩，遠離那些只會抱怨的人（能量吸盤者）。

# prog_selfcare_d6_t1
source: Mit positiven Menschen umgeben
en: Surround with positive people
es: Rodéate de gente positiva
fr: Entourez-vous de personnes positives
hi: सकारात्मक लोगों से घिरे रहें
it: Circondati di persone positive
ja: ポジティブな人たちに囲まれる
ko: 긍정적인 사람들과 함께하라
nl: Omring je met positieve mensen
pl: Otaczaj się pozytywnymi ludźmi
pt: Cerque-se de pessoas positivas
ru: Окружайте позитивными людьми
tr: Olumlu insanlarla çevreleyin
zh_hans: 周围都是积极的人
zh_hant: 周圍都是正面的人

# prog_selfcare_d6_title
source: Social Batterie laden
en: Charge social battery
es: Cargar batería social
fr: Charger la batterie sociale
hi: सोशल बैटरी चार्ज करें
it: Carica la batteria sociale
ja: ソーシャルバッテリーを充電する
ko: 소셜 배터리 충전
nl: Laad de sociale batterij op
pl: Naładuj baterię społecznościową
pt: Carregar bateria social
ru: Зарядите социальную батарейку
tr: Sosyal pili şarj edin
zh_hans: 为社交电池充电
zh_hant: 為社交電池充電

# prog_selfcare_d7_desc
source: Schreib drei Dinge auf, die du diese Woche an dir selbst gut fandest. Kein Eigenlob ist heute übertrieben.
en: Write down three things you liked about yourself this week. No amount of self-praise is exaggerated today.
es: Escribe tres cosas que te gustaron de ti esta semana. Hoy en día no se exagera ninguna cantidad de autoelogio.
fr: Écrivez trois choses que vous avez aimées chez vous cette semaine. Aucune louange n’est exagérée aujourd’hui.
hi: इस सप्ताह आपको अपने बारे में तीन चीज़ें पसंद आईं जो आपको पसंद आईं। आज आत्म-प्रशंसा की कोई भी मात्रा अतिरंजित नहीं है।
it: Scrivi tre cose che ti sono piaciute di te questa settimana. Nessuna quantità di autoelogio è esagerata oggi.
ja: 今週、自分について気に入った点を 3 つ書き出してください。今日、いくら自画自賛しても誇張ではありません。
ko: 이번 주에 자신에 대해 마음에 들었던 점 세 가지를 적어보세요. 오늘날에는 자기 칭찬이 아무리 과장되어도 없습니다.
nl: Schrijf deze week drie dingen op die je leuk vond aan jezelf. Geen enkele hoeveelheid zelflof wordt tegenwoordig overdreven.
pl: Zapisz trzy rzeczy, które lubisz w sobie w tym tygodniu. Żadne samochwalenie się nie jest dziś przesadzone.
pt: Escreva três coisas que você gostou em você esta semana. Nenhuma quantidade de auto-elogio é exagerada hoje.
ru: Запишите три вещи, которые вам понравились в себе на этой неделе. Никакая самооценка сегодня не преувеличена.
tr: Bu hafta kendinizle ilgili beğendiğiniz üç şeyi yazın. Bugün hiçbir kendini övme abartılı değil.
zh_hans: 写下本周你喜欢自己的三件事。今天，再多的自我赞扬都不过分。
zh_hant: 寫下本週你喜歡自己的三件事。今天，再多的自我讚揚都不過分。

# prog_selfcare_d7_t1
source: 3 Dinge notiert, auf die du stolz bist
en: Write down 3 things you are proud of
es: Escribe 3 cosas de las que estés orgulloso
fr: Écrivez 3 choses dont vous êtes fier
hi: ऐसी तीन चीज़ें लिखिए जिन पर आपको गर्व है
it: Scrivi 3 cose di cui sei orgoglioso
ja: あなたが誇りに思っていることを 3 つ書き出してください
ko: 당신이 자랑스러워하는 일 3가지를 적어보세요
nl: Schrijf 3 dingen op waar je trots op bent
pl: Zapisz 3 rzeczy, z których jesteś dumny
pt: Escreva três coisas das quais você se orgulha
ru: Напишите 3 вещи, которыми вы гордитесь
tr: Gurur duyduğunuz 3 şeyi yazın
zh_hans: 写下 3 件让你感到自豪的事情
zh_hant: 寫下 3 件讓你感到自豪的事情

# prog_selfcare_d7_t2
source: Woche positiv abgeschlossen
en: Week ended positively
es: La semana terminó positivamente
fr: La semaine s'est terminée positivement
hi: सप्ताह सकारात्मक रूप से समाप्त हुआ
it: La settimana si è conclusa positivamente
ja: 今週は前向きに終わりました
ko: 이번주 긍정적으로 끝났습니다
nl: De week eindigde positief
pl: Tydzień zakończył się pozytywnie
pt: Semana terminou positivamente
ru: Неделя завершилась позитивно
tr: Hafta olumlu bitti
zh_hans: 本周积极结束
zh_hant: 本週積極結束

# prog_selfcare_phase_desc_mentaler_schutzschil
source: Mentaler Schutzschild
en: Mental shield
es: Escudo mental
fr: Bouclier mental
hi: मानसिक ढाल
it: Scudo mentale
ja: メンタルシールド
ko: 정신적 방패
nl: Geestelijk schild
pl: Mentalna tarcza
pt: Escudo mental
ru: Ментальный щит
tr: Zihinsel kalkan
zh_hans: 心理盾牌
zh_hant: 心理盾牌

# prog_selfcare_phase_title_woche___phasenumber_
source: Woche %lld
en: Week %lld
es: Semana %lld
fr: Semaine %lld
hi: सप्ताह %lld
it: Settimana %lld
ja: 週 %lld
ko: 주 %lld
nl: Week %lld
pl: Tydzień %lld
pt: Semana %lld
ru: Неделя %lld
tr: Hafta %lld
zh_hans: 周 %lld
zh_hant: 週 %lld

# prog_sleep_d1_desc
source: Gehe heute auf die Minute genau zu deiner vorgenommenen Zeit ins Bett. Konsistenz richtet den circadianen Rhythmus aus.
en: Go to bed at your scheduled time today, to the minute. Consistency aligns circadian rhythms.
es: Acuéstate hoy a la hora prevista, al minuto. La coherencia alinea los ritmos circadianos.
fr: Couchez-vous à l'heure prévue aujourd'hui, à la minute près. La cohérence aligne les rythmes circadiens.
hi: आज अपने निर्धारित समय पर, मिनट तक बिस्तर पर जाएँ। संगति सर्कैडियन लय को संरेखित करती है।
it: Vai a letto all'orario programmato oggi, al minuto. La coerenza allinea i ritmi circadiani.
ja: 今日は決められた時間に、分単位で就寝してください。一貫性は概日リズムを整えます。
ko: 오늘은 예정된 시간, 순간까지 잠자리에 드세요. 일관성은 일주기 리듬을 정렬합니다.
nl: Ga vandaag op het geplande tijdstip naar bed, tot op de minuut nauwkeurig. Consistentie brengt circadiane ritmes op één lijn.
pl: Idź dzisiaj spać o zaplanowanej godzinie, co do minuty. Spójność wyrównuje rytmy dobowe.
pt: Vá para a cama no horário programado hoje, minuto a minuto. A consistência alinha os ritmos circadianos.
ru: Ложитесь спать сегодня в назначенное время, с точностью до минуты. Последовательность выравнивает циркадные ритмы.
tr: Bugün planladığınız saatte, dakikasına kadar yatın. Tutarlılık sirkadiyen ritimleri hizalar.
zh_hans: 今天按照预定时间上床睡觉，精确到分钟。一致性可以调整昼夜节律。
zh_hant: 今天按照預定時間上床睡覺，精確到分鐘。一致性可以調整晝夜節律。

# prog_sleep_d1_t1
source: Exakt zur Zielzeit im Bett gewesen
en: Got to bed exactly at the target time
es: Me acosté exactamente a la hora prevista.
fr: Je me suis couché exactement à l'heure prévue
hi: ठीक निर्धारित समय पर बिस्तर पर पहुँचे
it: Sono andato a letto esattamente all'ora prevista
ja: 目標時間ぴったりに就寝できた
ko: 목표한 시간에 정확히 잠자리에 들었다
nl: Precies op de afgesproken tijd naar bed gegaan
pl: Położyłem się spać dokładnie o docelowej porze
pt: Fui para a cama exatamente na hora marcada
ru: Ложусь спать точно в назначенное время
tr: Tam hedef saatte yattım
zh_hans: 准时在目标时间上床睡觉
zh_hant: 準時在目標時間上床睡覺

# prog_sleep_d1_title
source: Fixe Zielzeit
en: Fixed target time
es: Tiempo objetivo fijo
fr: Temps cible fixe
hi: निर्धारित लक्ष्य समय
it: Tempo target fisso
ja: 固定目標タイム
ko: 고정된 목표 시간
nl: Vaste doeltijd
pl: Ustalony czas docelowy
pt: Tempo alvo fixo
ru: Фиксированное целевое время
tr: Sabit hedef süre
zh_hans: 固定目标时间
zh_hant: 固定目標時間

# prog_sleep_d2_desc
source: Lüfte das Schlafzimmer durch. Der Körper muss zum Einschlafen an Kerntemperatur verlieren. Es sollte kühl sein (16-18°C).
en: Ventilate the bedroom. The body has to lose its core temperature in order to fall asleep. It should be cool (16-18°C).
es: Ventila el dormitorio. El cuerpo tiene que perder su temperatura central para poder conciliar el sueño. Debe estar fresco (16-18°C).
fr: Aérez la chambre. Le corps doit perdre sa température centrale pour s’endormir. Il doit faire frais (16-18°C).
hi: शयनकक्ष को हवादार बनाएं। सो जाने के लिए शरीर को अपना मुख्य तापमान खोना पड़ता है। यह ठंडा (16-18°C) होना चाहिए।
it: Ventilare la camera da letto. Il corpo deve perdere la sua temperatura interna per addormentarsi. Dovrebbe essere fresco (16-18°C).
ja: 寝室の換気をしましょう。体が眠りにつくためには深部体温を下げる必要があります。涼しい（16〜18°C）必要があります。
ko: 침실을 환기시키세요. 잠에 들기 위해서는 신체가 심부 체온을 잃어야 합니다. 시원해야 합니다(16~18°C).
nl: Ventileer de slaapkamer. Het lichaam moet zijn kerntemperatuur verliezen om in slaap te kunnen vallen. Het moet koel zijn (16-18°C).
pl: Przewietrz sypialnię. Aby zasnąć, organizm musi stracić swoją temperaturę głęboką. Powinno być chłodne (16-18°C).
pt: Ventile o quarto. O corpo precisa perder a temperatura central para adormecer. Deve estar fresco (16-18°C).
ru: Проветрите спальню. Тело должно потерять свою внутреннюю температуру, чтобы заснуть. Оно должно быть прохладным (16-18°С).
tr: Yatak odasını havalandırın. Uykuya dalmak için vücudun çekirdek ısısını kaybetmesi gerekir. Serin olmalıdır (16-18°C).
zh_hans: 让卧室通风。身体必须失去核心温度才能入睡。温度应该凉爽（16-18°C）。
zh_hant: 讓臥室通風。身體必須失去核心溫度才能入睡。溫度應該涼爽（16-18°C）。

# prog_sleep_d2_t1
source: Zur Zielzeit im Bett
en: In bed at the target time
es: En la cama a la hora prevista
fr: Au lit à l'heure cible
hi: लक्षित समय पर बिस्तर पर
it: A letto all'ora prevista
ja: 目標時間に就寝
ko: 목표 시간에 침대에 누워
nl: Op de afgesproken tijd in bed
pl: W łóżku o docelowej porze
pt: Na cama na hora marcada
ru: В постели в назначенное время
tr: Hedef saatte yatakta
zh_hans: 在目标时间上床
zh_hant: 在目標時間上床

# prog_sleep_d2_t2
source: Kühle Raumtemperatur sichergestellt
en: Cool room temperature ensured
es: Temperatura ambiente fresca garantizada
fr: Température ambiante fraîche assurée
hi: कमरे का ठंडा तापमान सुनिश्चित किया गया
it: È assicurata una temperatura ambiente fresca
ja: 涼しい室温を確保
ko: 시원한 실내 온도 보장
nl: Koele kamertemperatuur gegarandeerd
pl: Zapewniona chłodna temperatura w pomieszczeniu
pt: Temperatura ambiente fria garantida
ru: Прохладная температура в помещении обеспечена
tr: Soğuk oda sıcaklığı sağlandı
zh_hans: 确保凉爽的室温
zh_hant: 確保涼爽的室溫

# prog_sleep_d2_title
source: Temperatur-Drop
en: Temperature drop
es: Caída de temperatura
fr: Chute de température
hi: तापमान में गिरावट
it: Calo della temperatura
ja: 温度低下
ko: 온도 강하
nl: Temperatuurdaling
pl: Spadek temperatury
pt: Queda de temperatura
ru: Падение температуры
tr: Sıcaklık düşüşü
zh_hans: 温度下降
zh_hant: 溫度下降

# prog_sleep_d3_desc
source: Trinke heute keinen Kaffee oder Energy-Drinks mehr nach 14:00 Uhr. Koffein hat eine Halbwertszeit von ca. 5 Stunden!
en: Don't drink coffee or energy drinks after 2 p.m. today. Caffeine has a half-life of approximately 5 hours!
es: No tomes café ni bebidas energéticas después de las 2 p.m. hoy. ¡La cafeína tiene una vida media de aproximadamente 5 horas!
fr: Ne buvez pas de café ou de boissons énergisantes après 14 heures. aujourd'hui. La caféine a une demi-vie d'environ 5 heures !
hi: दोपहर 2 बजे के बाद कॉफ़ी या एनर्जी ड्रिंक न पियें। आज। कैफीन का आधा जीवन लगभग 5 घंटे का होता है!
it: Non bere caffè o bevande energetiche dopo le 14:00. Oggi. La caffeina ha un'emivita di circa 5 ore!
ja: 午後2時以降はコーヒーやエナジードリンクを飲まないでください。今日。カフェインの半減期は約5時間！
ko: 오후 2시 이후에는 커피나 에너지 음료를 마시지 마세요. 오늘. 카페인의 반감기는 약 5시간입니다!
nl: Drink na 14.00 uur geen koffie of energiedrankjes. Vandaag. Cafeïne heeft een halfwaardetijd van ongeveer 5 uur!
pl: Nie pij kawy ani napojów energetyzujących po godzinie 14:00. Dzisiaj. Kofeina ma okres półtrwania wynoszący około 5 godzin!
pt: Não beba café ou bebidas energéticas depois das 14h. hoje. A cafeína tem meia-vida de aproximadamente 5 horas!
ru: Не пейте кофе и энергетические напитки после 14:00. сегодня. Кофеин имеет период полураспада около 5 часов!
tr: Öğleden sonra 2'den sonra kahve veya enerji içeceği içmeyin. Bugün. Kafeinin yarı ömrü yaklaşık 5 saattir!
zh_hans: 下午 2 点后不要喝咖啡或能量饮料。今天。咖啡因的半衰期约为 5 小时！
zh_hant: 下午 2 點後不要喝咖啡或能量飲料。今天。咖啡因的半衰期約為 5 小時！

# prog_sleep_d3_t1
source: Zur Zielzeit im Bett
en: In bed at the target time
es: En la cama a la hora prevista
fr: Au lit à l'heure cible
hi: लक्षित समय पर बिस्तर पर
it: A letto all'ora prevista
ja: 目標時間に就寝
ko: 목표 시간에 침대에 누워
nl: Op de afgesproken tijd in bed
pl: W łóżku o docelowej porze
pt: Na cama na hora marcada
ru: В постели в назначенное время
tr: Hedef saatte yatakta
zh_hans: 在目标时间上床
zh_hant: 在目標時間上床

# prog_sleep_d3_t2
source: Koffein-Cutoff respektiert
en: Caffeine cutoff respected
es: Se respeta el límite de cafeína
fr: Seuil de caféine respecté
hi: कैफीन कटऑफ का सम्मान किया गया
it: Limite della caffeina rispettato
ja: カフェインカットオフを順守
ko: 카페인 차단 준수
nl: Cafeïnegrens gerespecteerd
pl: Przestrzegana wartość odcięcia kofeiny
pt: Corte de cafeína respeitado
ru: Отказ от кофеина соблюдается
tr: Kafein kesintisine saygı duyuldu
zh_hans: 尊重咖啡因摄入量
zh_hant: 尊重咖啡因攝取量

# prog_sleep_d3_title
source: Koffein-Cutoff
en: Caffeine cutoff
es: límite de cafeína
fr: Seuil de caféine
hi: कैफीन कटऑफ
it: Taglio della caffeina
ja: カフェインカットオフ
ko: 카페인 차단
nl: Cafeïne-afsluiting
pl: Odcięcie kofeiny
pt: Corte de cafeína
ru: Отказ от кофеина
tr: Kafein kesintisi
zh_hans: 咖啡因截止量
zh_hant: 咖啡因截止量
